<?php

$arParams = [
    "title" => "Что мы предлагаем",
    "cards" => [
        [
            "img" => "./../../img/wish-list.svg",
            "title" => "Сделаем по экскизу",
            "text" => "Если у вас есть пожелания, изготовим кухню согласно вашим примерам"
        ],
        [
            "img" => "./../../img/smartphone.svg",
            "title" => "Подстроимся под бюджет",
            "text" => "Для эскиза подберем материалы эконом, стандарт или премиум класса"
        ],
        [
            "img" => "./../../img/shield.svg",
            "title" => "Гарантия 5 лет",
            "text" => "Наша компания занимается изготовлением мебели много лет, мы отвечаем за качество"
        ],
        [
            "img" => "./../../img/living-room.svg",
            "title" => "Проект на этапе ремонта",
            "text" => "Предусмотрим все нюансы и дадим рекомендациипо расположению элементов кухни"
        ],
    ]
];
