<?php

$arParams = [
    "title" => "Материалы фасада кухонь",
    "cards" => [
        [
            "img" => "./../../img/img1.jpeg",
            "title" => "Плёнка",
            "text" => "Данный материал примечателен своей долговечностью, светоустойчивостью, а также огромным многообразием фактур"
        ],
        [
            "img" => "./../../img/img2.jpeg",
            "title" => "Древесная стружка",
            "text" => "Фасады из древесной стружки (мелкодисперсная фракция) хороши тем, что их можно отмыть от любой грязи"
        ],
        [
            "img" => "./../../img/img3.jpeg",
            "title" => "Шпон",
            "text" => "Считается самым дорогостоящим вариантом кухонного гарнитура, так как он получается из ценных древесных пород"
        ],
        [
            "img" => "./../../img/img1.jpeg",
            "title" => "Массив",
            "text" => "Кухня из массива отличается уникальностью и солидностью, а также придаёт помещению благородный внешний вид"
        ],
        [
            "img" => "./../../img/img2.jpeg",
            "title" => "Пластик",
            "text" => "Пластик отлично вписывается во все стили дизайна интерьера и позволяет воплотить различные дизайнерские фантазии"
        ],
        [
            "img" => "./../../img/img3.jpeg",
            "title" => "Эмаль",
            "text" => "Используя огромную цветовую палитру эмали, вы можете сделать, вашу кухню свежей и яркой"
        ],
    ]
];
