<?php

$arParams = [
    "footer-items" => [
        [
            "name" => "2024 “Мебель.ру” Все права защищены."
        ],
        [
            "name" => "Политика конфиденциальности"
        ],
        [
            "name" => "Разработка сайта интернет компания “SunWeb”"
        ],
    ],
    "logo" => "Мебель",
    "logo-text" => "Центр мебельных технологий",
    "menu-title" => "Меню",
    "menu" => [
        [
            "item" => "Шкафы купе",
            "href" => "#"
        ],
        [
            "item" => "Кухни",
            "href" => "#"
        ],
        [
            "item" => "Торговое оборудование",
            "href" => "#"
        ],
        [
            "item" => "О компании",
            "href" => "#"
        ],
        [
            "item" => "Контакты",
            "href" => "#"
        ],
    ],
    "contact-title" => "Контакты",
    "contacts" => [
        [
            "item" => "info@mebel.ru"
        ],
        [
            "item" => "г.Тюмень, ул. Калинина, 22/1"
        ],
        [
            "item" => "+7 (3452) 00-00-00"
        ],
    ],
    "btnTitle" => "Авторизоваться"
];
