<?php

$arParams = [
    "title-top" => "Виды кухонь",
    "cards" => [
        [
            "src" => "./../../img/img1.jpeg",
            "name" => "Линейные",
            "text" => "Такой вид кухни подойдёт в случае, если вам необходимо сэкономить место в помещении"
        ],
        [
            "src" => "./../../img/img2.jpeg",
            "name" => "Угловые",
            "text" => "Угловая кухня позволит увеличить количество отсеков для посуды"
        ],
        [
            "src" => "./../../img/img3.jpeg",
            "name" => "Островные",
            "text" => "Остров сочетает в себе систему хранения принадлежностей и обеденную зону"
        ]
    ],
    "title-bottom" => "Стили кухонь",
    "items" => [
        [
            "src" => "./../../img/img1.jpeg",
            "name" => "Хайтек",
            "text" => "Данный стиль кухни придаст вашей квартире современный вид"
        ],
        [
            "src" => "./../../img/img2.jpeg",
            "name" => "Классика",
            "text" => "Классический стиль подойдёт ценителям непревзойдённой мебели прошлых эпох"
        ],
        [
            "src" => "./../../img/img3.jpeg",
            "name" => "Неоклассика",
            "text" => "Исполнение в стиле неоклассики — смешение античной и современной архитектуры"
        ],
        [
            "src" => "./../../img/img2.jpeg",
            "name" => "Прованс",
            "text" => "Этот стиль порадует истинного ценителя провинциального французского интерьера, привнеся нотки деревенского шарма,сохранив при этом изящность французского дома"
        ],
        [
            "src" => "./../../img/img3.jpeg",
            "name" => "Японский стиль",
            "text" => "Это разновидность этнических направлений в минимализме, в которой присутствуют безукоризненные цветовые комбинации и лаконичность форм в сочетании с нестандартными решениями в оформлении"
        ]
    ]
];
